{
  "vitezove": {
    "id": "vitezove",
    "title": "Vítězové",
    "author": "Frederik Backman",
    "publisher": "Host",
    "year": 2022,
    "pages": 544,
    "isbn": "978-80-275-1098-8",
    "genres": ["Společenské romány", "Thrillery"],
    "coverUrl": "https://www.databazeknih.cz/img/books/53_/537007/big_vitezove-54h-537007.jpg",
    "rating": 4.7,
    "inStock": true,
    "description": [
      "Závěrečná část trilogie o hokejovém městečku Medvědín od autora bestselleru Muž jménem Ove.",
      "Poté co městečko zasáhne prudká bouře, musí být většina jeho obyvatel evakuována. Někteří však v Medvědíně zůstanou a svedou o něj boj se skupinou developérů i s přírodou. Na povrch při tom vyplují dlouho pohřbená tajemství a záště, které by se možná měly nechat navždy spát.",
      "Fredrik Backman ve třetím a posledním díle série o medvědínském hokeji a jeho fanoušcích vypráví o střetu civilizace a divočiny i o tom, co společnost dokáže ospravedlnit, aby uchránila svoje děti. Je možné vyhrát boj s mocnými protivníky? A je možné z něj vyjít bez jizev na duši?",
      "Vítězové jsou strhujícím finále trilogie, které začalo knihou Medvědín a pokračovalo bestsellerem My proti vám. Backman vypráví hluboký příběh o přátelství, loajalitě a lásce v malé komunitě, která se musí naučit žít s tragédií a která z posledních sil bojuje o holé přežití."
    ],
    "quote": "Někteří lidé žijí celý život ve stejném městě, jiní se stěhují. Někteří si myslí, že to nejlepší, co může člověk udělat, je zůstat, jiní považují za nejlepší odejít. Medvědín je takový, jaký je, protože je tak daleko od všeho ostatního, tak izolovaný, tak uzavřený. Komunity podobné té naší budí speciální druhy pocitů, zdá se, že není možné, aby v nás nevyvolaly silné emoce, tím či oním směrem."
  },
  "tela": {
    "id": "tela",
    "title": "Těla",
    "author": "Klára Vlasáková",
    "publisher": "Host",
    "year": 2022,
    "pages": 260,
    "isbn": "978-80-275-1057-5",
    "genres": ["Česká próza", "Romány"],
    "coverUrl": "https://www.databazeknih.cz/img/books/51_/518826/big_tela-riu-518826.jpg",
    "rating": 4.5,
    "inStock": true,
    "description": [
      "Třicátnice Ester odchází ze slibně rozjeté kariéry v Paříži, aby se vrátila do Prahy a přispěla k vyrovnání se s temnou minulostí české společnosti.",
      "Díky práci pro dokumentaristický projekt zaměřený na připomínku zločinů komunismu se seznámí s Olinou, která ji přivede na stopu své matky a posléze i babičky. Obě byly v padesátých letech vězněny a podrobeny psychickému i fyzickému nátlaku – dokonce v rámci lékařských pokusů. Jsou to ale především tři ženy různého věku, které jsou nuceny čelit násilí pronikajícímu do jejich osobního prostoru a zároveň i jeho nečekaným následkům.",
      "Román Těla vypráví tři příběhy žen z různých časových období komunistické i české historie, které se postupně rozvíjejí, až se v závěru překvapivě spojí. Každá z hrdinek je totiž určitým způsobem poznamenána násilím a manipulací. Ester se postupně dostává hlouběji do spleti nečekaných souvislostí a poodkrývá děsivou stránku historie vlastní rodiny, která toužila především na všechno zapomenout. Text je vystavěn s citlivostí vůči jazyku a nabízí výborně zachycenou atmosféru různých období české historie včetně současnosti."
    ],
    "quote": "To ráno vstala jako obyčejně, ale něco bylo jinak. Vzpomněla si na sen, v němž se jí zdálo o těle, které mizelo pod vodou. Nemohla si vybavit, jestli to bylo její tělo, nebo někoho jiného. Jediné, co si pamatovala, byl pocit oddání se neúprosnému proudu, který tělo strhával ke dnu. A z toho klesání nebyla cítit úzkost, ale zvláštní, tichý klid."
  },
  "kolousek": {
    "id": "kolousek",
    "title": "Koloušek",
    "author": "Jana Bernášková",
    "publisher": "CPress",
    "year": 2022,
    "pages": 304,
    "isbn": "978-80-264-4044-9",
    "genres": ["Psychologické romány", "Česká próza"],
    "coverUrl": "https://www.databazeknih.cz/img/books/52_/525478/big_kolousek-aOB-525478.jpg",
    "rating": 4.1,
    "inStock": true,
    "description": [
      "Pokud se Linda vydá na dovolenou se svým manželem a jeho dcerou z prvního manželství, nejspíš už tuší, že to nebude idylka. Netuší ale, jak moc dokáže jedna osudová návštěva změnit její život.",
      "Linda se vydává na dovolenou se svým manželem a jeho dcerou z prvního manželství. Už od začátku je jasné, že cesta klidu a míru se nekoná, a pak se objeví nečekaná návštěva. Krásná mladá dívka, která se představí jako Adéla, se zprvu zdá jako rozpustilá holka, která ze sebe jen tak sype historky o svém životě. Jenže postupně se ukáže, že skutečnost je jiná.",
      "Prvoplánově slunná dovolená se mění v psychologický thriller, ve kterém vystupují na povrch nejenom nenaplněné erotické touhy a pokřivená sexualita, ale i dětská traumata a nezvládnutá agrese.",
      "Koloušek je strhující, hluboce znepokojivý, ale zároveň velice terapeutický román, kde se napínavý příběh snoubí s jazykem plným smyslnosti a otevřenosti. Jana Bernášková dává čtenáři nahlédnout do zákulisí dysfunkčního manželství, do nezhojených dětských ran a do destruktivních emočních vzorců, s nimiž se postava Lindy snaží poprat. Držíte v rukou velký román o současnosti a o lásce ve všech jejích podobách."
    ],
    "quote": "Málokdo si uvědomuje, kolik násilí je ve vzduchu, který dýcháme, v obyčejných každodenních situacích. A to proto, že jsme si na něj zvykli. Vlastně ani nevnímáme, že umýt nádobí po večeři má být samozřejmostí ženy, že vystoupit do kopce a nechat muže v autě u řízení je projevem slabosti, že pokud muž nevysvětlí, proč dělá to, co dělá, je to proto, že se své ženě zpovídat nemusí. Cvak. Necvak."
  },
  "babovky": {
    "id": "babovky",
    "title": "Bábovky",
    "author": "Radka Třeštíková",
    "publisher": "Motto",
    "year": 2016,
    "pages": 264,
    "isbn": "978-80-267-0592-2",
    "genres": ["Česká próza", "Romány pro ženy"],
    "coverUrl": "https://www.databazeknih.cz/img/books/31_/319515/babovky-kPs-319515.jpg",
    "rating": 4.2,
    "inStock": true,
    "description": [
      "Dvanáct žen, dvanáct osudů propojených v jednom románu. Napadlo vás někdy, co se skrývá za dveřmi, jimiž každý den procházíte?",
      "Všechno, co se opravdu stane, se děje za dveřmi domů a bytů. Vypravěčkami jsou ženy různého věku, zaměstnání a životních osudů (takže opravdu každá čtenářka si najde příběh pro sebe). Některé vzpomínají, jiné žijí svůj každodenní život nebo se potýkají s nečekanou situací. Probereme se spolu s nimi ze svojí letargie a budeme se radovat, když se jejich životy posunují správným směrem.",
      "Radka Třeštíková napsala soubor propojených příběhů ze současnosti, který vypráví o náhodách a krásných koincidencích, které nás potkávají a mohou lidem změnit život. O setkáních, která jsme měli minout. O lásce, kterou jsme nečekali. O bolesti, k níž jsme odsouzeni. Dvanáct neobyčejných příběhů o obyčejných věcech, které musí v životě řešit každý z nás."
    ],
    "quote": "Koláče, bábovky, kynuté buchty. Díky své mámě jsem se v nich našla. Našla jsem v nich útěchu a nakonec i lásku. Pečení se pro mě stalo vším, není to jenom koníček, je to způsob života. To, co do jídla dáváte, se vám pak vrátí. Pečení je radost a radost vždycky zvítězí. I když to občas vypadá, že už je všechno prohrané."
  }
}